brew "ack"
brew "asdf"
brew "aws-iam-authenticator"
brew "git-secrets"
brew "goaccess"
brew "httpie"
brew "httpstat"
brew "hugo"
brew "jq"
brew "loc"
brew "mas"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tree"
brew "wget"
brew "xz"
brew "zsh"

cask "dash"
cask "iterm2"
cask "prefs-editor"
cask "rowanj-gitx"

cask "datagrip"
cask "goland"
cask "intellij-idea"
cask "rubymine"

