brew "ack"
brew "asdf"
brew "aws-iam-authenticator"
brew "detox"
brew "diff-so-fancy"
brew "dive"
brew "gforth"
brew "git-secrets"
brew "goaccess"
brew "httpie"
brew "httpstat"
brew "hugo"
brew "jq"
brew "kubectx"
brew "loc"
brew "mas"
brew "micro"
brew "midnight-commander"
brew "reattach-to-user-namespace"
brew "rg"
brew "rlwrap"
brew "tmux"
brew "tree"
brew "wget"
brew "xz"
brew "yq"
brew "youtube-dl"

cask "cool-retro-term"
cask "dash"
cask "iterm2"
cask "keycastr"
cask "nvalt"
cask "prefs-editor"
cask "rowanj-gitx"
cask "sloth"

cask "datagrip"
cask "goland"
cask "intellij-idea"
cask "rubymine"

